<unk>
<pad>
<s>
</s>
the
to
of
a
and
that
in
I
is
you
And
we
this
it
--
was
for
have
are
on
with
about
they
what
can
be
at
as
all
not
do
from
it's
So
one
so
my
like
an
just
but
very
people
The
or
if
going
But
these
our
by
which
out
because
there
had
when
We
get
up
think
your
This
how
would
he
see
really
It's
more
I'm
were
their
has
who
some
into
that's
don't
then
will
You
them
♫
actually
It
me
where
So,
know
want
make
could
been
go
things
other
got
little
it.
us
kind
than
know,
way
something
They
his
look
those
we're
first
two
years
no
only
said,
now
also
time
here
over
much
In
lot
most
world
take
you're
Now,
back
thing
new
need
many
there's
put
she
even
did
come
around
What
every
right
good
through
If
being
they're
same
different
it,
work
doing
any
called
down
use
That's
made
I've
He
that,
three
her
is,
say
human
talk
There
tell
Well,
went
last
why
its
find
life
give

didn't
sort
TED
can't
should
that.
we've
great
started
big
you.
show
percent
say,
after
another
never
this.
That
able
start
own
came
idea
might
whole
next
A
part
few
change
does
looking
world.
Because
bit
each
Now
still
them.
When
there.
used
between
Thank
this,
million
thought
doesn't
here,
off
How
try
said
wanted
here.
long
call
important
Talk
always
time,
may
time.
trying
real
Subtitles
Transcript:
found
me,
I'll
what's
before
better
took
understand
There's
quite
working
fact,
10
you,
getting
four
These
believe
love
live
I'd
ever
course,
done
place
end
comes
create
feel
One
probably
world,
now,
there,
him
them,
too
point
using
story
design
making
pretty
you've
year
maybe
My
talking
technology
day
problem
become
five
coming
help
We're
without
best
everything
number
small
years,
let
means
brain
kids
makes
system
mean,
water
build
having
such
across
interesting
question
me.
thinking
building
second
person
seen
children
goes
away
things.
...
way,
All
saw
told
half
She
am
move
New
looks
people,
20
like,
enough
sense
happened
power
years.
well
he's
on.
For
life.
bring
ago,
anything
both
energy
fact
play
less
together
dollars
almost
left
money
again,
keep
billion
old
As
let's
data
social
ask
whether
simple
within
think,
do.
up.
asked
living
people.
United
They're
couple
us.
looked
six
global
up,
times
single
stuff
much.
bad
set
information
kinds
must
basically
mean
now.
under
well,
heard
reason
hard
already
light
way.
food
thing.
out,
piece
says,
"I
space
until
picture
high
learn
out.
today
right?
ideas
nothing
far
so,
once
rather
Africa
life,
man
happens
inside
completely
Why
course
isn't
turn
country
sure
young
beautiful
built
computer
hope
ways
while
somebody
us,
guy
taking
decided
gets
wasn't
100
Then
top
one.
science
you'll
everybody
lots
And,
care
is.
figure
read
work.
couldn't
exactly
school
since
per
50
future
taken
answer
then,
"The
often
business
order
run
women
became
hear
knew
Here
problems
side
things,
turns
large
see,
30
takes
well.
open
huge
one,
Let's
countries
do,
health
someone
body
entire
experience
day,
here's
know.
we'll
example,
gave
public
We've
group
else
it?
Here's
OK,
"Well,
all,
natural
remember
form
car
certain
moving
particular
project
wonderful
along
amazing
front
places
shows
actually,
example
least
process
cannot
today.
imagine
matter
video
against
created
saying
on,
buy
was,
says
Earth
seeing
amount
very,
seven
early
interested
turned
worked
book
home
stop
stories
At
thousands
American
learned
planet
Or
possible
word
happen
name
year,
child
oil
right.
tried
year.
room
family
and,
days
heart
in.
moment
age
leave
species
though
history
thought,
music
guys
ago.
of,
ones
perhaps
today,
share
third
months
CA:
again.
case
terms
Is
ago
city
nature
needs
brought
thing,
began
given
rest
government
in,
model
Just
happening
during
spend
full
whatever
gives
lives
universe
Not
Some
eight
sometimes
starting
animals
true
15
People
close
company
line
study
Do
day.
God
everyone
instead
mind
To
art
outside
simply
spent
won't
works
middle
really,
You're
size
He's
cost
that?
wouldn't
common
India
work,
deal
parts
they've
talked
beginning
right,
thank
yet
ability
down.
research
40
black
needed
problem.
sound
feet
hours
walk
community
known
What's
face
grow
state
world's
OK.
economic
gone
realized
sitting
area
based
happy
climate
game
news
who's
absolutely
seems
system.
wrong
are,
behind
mother
ocean
Our
U.S.
job
miles
pay
minutes
story.
wrote
"What
control
incredible
longer
students
later,
myself
powerful
woman
developing
difficult
about.
South
again
she's
war
difference
men
On
felt
incredibly
ourselves
together,
down,
hundreds
learning
millions
questions
running
surface
seem
view
about,
language
understanding
York
back,
go.
major
market
population
realize
saying,
"You
But,
cut
head
Can
allow
cell
nuclear
changed
free
image
itself
telling
anybody
are.
met
opportunity
stuff.
write
Africa.
begin
friends
giving
haven't
hold
putting
eat
level
past
test
easy
education
water.
you'd
all.
knows
local
save
Internet
becomes
land
team
together.
complex
showed
teach
States
white
discovered
literally
cells
force
house
other.
poor
several
creating
designed
ice
lost
to,
By
No
anyone
back.
either
green
growing
Of
hand
is:
personal
physical
focus
political
short
changes
have,
watch
developed
nice
relationship
average
towards
deep
planet.
playing
produce
Africa,
World
animal
later
system,
tells
beyond
fish
lived
society
place.
scientific
theory
mass
this?
worth
nobody
step
technology,
words
Every
involved
media
air
onto
solve
stand
systems
totally
No,
certainly
develop
fly
showing
solar
DNA
Let
Most
areas
aren't
away.
basic
him.
individual
key
moral
night
shape
asking
explain
finally
map
named
program
sea
speak
themselves
Chris
chance
especially
modern
phone
talks
bottom
feeling
space.
25
death
bigger
case,
parents
quickly
scientists
type
African
bunch
challenge
companies
fun
humans
With
center
dark
evolution
lead
blood
brain.
particularly
structure
value
cancer
meet
moved
starts
support
visual
America
before.
good.
him,
guess
wants
we'd
weeks
add
biggest
change.
culture
drive
friend
idea.
Those
carbon
disease
eyes
hands
pictures
to.
12
Chinese
access
future.
images
stay
supposed
technologies
Even
You've
more.
water,
blue
changing
no,
paper
series
thousand
Which
film
reach
red
spread
technology.
digital
similar
special
Maybe
except
extremely
fundamental
hundred
pattern
perfect
be.
ended
growth
happen.
lose
others
send
sorts
200
China
also,
country,
walking
English
continue
evidence
knowledge
led
machine
school.
tiny
too.
"Oh,
North
Yeah,
be,
higher
largest
like.
main
tools
After
clear
color
nine
price
soon
Another
born
country.
hand,
pick
rules
60
Where
available
because,
die
father
important.
off.
question.
OK?
words,
yourself
Right?
above
allowed
environment
impact
numbers
pull
sell
18
David
likely
money.
normal
sense,
taught
among
exciting
extraordinary
medical
national
notice
reasons
sit
upon
although
better.
break
do?
follow
girl
including
larger
people's
place,
version
Don't
listen
recently
sent
space,
they'll
two,
usually
act
cool
material
measure
percent.
potential
risk
scale
story,
else.
standing
watching
Oh,
done.
essentially
fall
famous
grew
hit
more,
object
Google
actual
books
cities
rate
meant
other,
result
wind
field
itself.
kill
product
speed
truly
architecture
expect
pieces
see.
song
with.
80
Earth.
Your
behavior
critical
did.
experiment
favorite
forward
generation
kept
stage
tend
National
eventually
finding
issue
it."
lower
point,
recognize
somehow
various
walked
creative
enormous
finally,
good,
school,
allows
true.
writing
yet,
approach
around,
bacteria
book,
greater
invented
lives.
not.
present
problems.
somewhere
traditional
audience
interest
software
First
around.
died
final
have.
message
positive
shown
bought
brain,
children,
dollars.
flying
home.
projects
quality
reading
something.
strong
Are
India,
Look
Okay,
biological
kid
provide
serious
sounds
thinking,
uses
weren't
HIV
Well
days,
fast
goal
low
morning
period
question,
trees
Like
carry
century
gas
history.
rich
room,
universe.
go,
greatest
happiness
ideas.
rise
this:
camera
device
innovation
money,
planet,
protect
something,
"I'm
From
away,
computers
environmental
increase
reality
urban
written
"How
His
John
becoming
person,
played
possibly
problem,
whose
cars
current
draw
excited
eye
food.
groups
it’s
moment,
movement
movie
near
network
slow
touch
Who
cultural
dead
different.
doing.
idea,
industry
international
resources
throughout
week
works.
wrong.
compassion
meaning
remarkable
tremendous
Mr.
Yes,
enough,
genetic
girls
obviously
suddenly
wish
countries,
effect
energy,
extra
her,
late
original
patient
situation
vision
Earth,
achieve
attention
children.
end,
examples
objects
possible.
ready
source
student
with,
aware
before,
central
development
fairly
familiar
important,
killed
private
role
skin
solution
specific
yes,
500
calls
causes
data,
data.
design,
driving
evolved
materials
paid
produced
strange
truth
what?
"We
below
connected
consider
discover
future,
general
issues
picture.
point.
aid
ancient
change,
closer
economy
fantastic
food,
further
love,
not,
old.
patterns
talk,
they'd
10,000
Yeah.
body.
concept
countries.
first,
following
instance,
raise
stuff,
treat
States,
century,
choice
clean
games
know?
older
search
square
stars
terrible
times,
America.
Americans
Imagine
bringing
cause
explore
la
mostly
much,
points
waiting
America,
experience.
feed
fight
figured
ground
happened.
ideas,
military
patients
sold
successful
web
"Why
Dr.
God,
Paul
everything.
gotten
mind.
notion
plants
range
straight
themselves.
worst
"No,
Again,
Indian
Richard
complicated
directly
inspired
mind,
minutes,
off,
physics
process.
ran
side,
wait
300
She's
clearly
complete
creates
days.
hot
individuals
journey
law
leaders
music,
none
organization
reduce
room.
service
slide
teachers
tree
which,
India.
commercial
design.
designers
education,
forms
highly
nature.
science,
slightly
smaller
teaching
therefore
throw
1,000
Mars
San
Very
billions
connect
earth
electric
helping
immediately
kids,
man,
necessarily
religious
seemed
sign
site
smart
street
types
understood
universe,
Think
choose
recent
Two
West
beauty
decide
doing,
door
industrial
office
plan
train
I,
States.
beings
buildings
cover
did,
drop
eating
fuel
lines
massive
percent,
stick
village
won
Bill
Many
conference
describe
done,
forest
himself
light.
list
music.
obvious
safe
science.
sex
studies
sun
"This
An
Audience:
East
No.
activity
content
fit
heat
holding
hour
noticed
useful
yeah,
90
Middle
Second
They've
Why?
anywhere
basically,
big,
energy.
expensive
flu
foot
healthy
helped
her.
many,
of.
online
oxygen
person.
popular
poverty
press
response
sat
schools
willing
Charles
Take
fear
fix
impossible
listening
photograph
plant
position
results
security
side.
studying
though,
turning
unique
voice
ways.
dangerous
environment,
etc.
here?
history,
later.
models
policy
products
push
total
travel
wall
Western
body,
costs
dollars,
education.
emotional
financial
loved
mountain
myself,
opened
power.
was.
11
Big
CO2
Everybody
brings
charge
chemical
city.
dog
dream
engineering
enough.
example.
flow
great.
knowing
legs
moment.
night,
old,
particles
think.
twice
virtual
want.
Actually,
Life
Okay.
book.
box
brains
conversation
end.
guy,
information,
interesting.
it'll
join
level.
long,
page
please
pressure
quick
rock
success
toward
trouble
wife
"If
James
University
capacity
character
child,
home,
hydrogen
interact
leads
light,
magic
over.
significant
too,
war.
16
British
Great
Man:
another.
bed
biology
boy
caught
dance
farmers
genes
giant
hand.
job.
nature,
nearly
process,
road
society.
spending
three,
versus
action
active
ahead
alone
better,
capital
challenges
company,
disease.
electricity
for.
game.
income
levels
lives,
machine.
machines
meeting
month
production
questions.
sense.
shot
tool
wonder
ants
anything.
believed
catch
coffee
community.
highest
intelligent
line.
play.
puts
standard
teacher
temperature
thinks
yet.
70
AIDS
Anyway,
business.
concerned
hearing
helps
left,
left.
possibility
related
revolution
rule
solutions
survive
worry
DH:
Good
TED,
basis
city,
communities
community,
conditions
context
disease,
drug
equivalent
faster
funny
hospital
lab
mobile
no.
ordinary
shared
skills
sustainable
typical
virus
waste
Anderson:
BF:
Each
absolute
afford
building,
business,
car,
century.
degrees
economy.
hole
information.
market.
mental
morning,
others.
picture,
places.
record
religion
rights
shouldn't
speaking
supply
television
400
affect
animals,
anyway,
artists
brilliant
check
class
compared
crazy
decision
dollar
evolutionary
focused
leading
pass
plastic
predict
programs
purpose
remember,
store
studied
these,
values
wild
Al
Europe,
French
More
Once
TV
apply
can,
capable
code
easier
engage
entirely
experience,
fire
forces
form.
happen,
house.
intelligence
laws
legal
love.
organic
progress
published
species.
stopped
training
unless
building.
computer.
coral
dealing
families
fine
forget
level,
over,
project,
quickly.
times.
week,
women,
China,
Does
Japanese
Robert
TED.
Their
address
base
benefit
bird
birth
complexity
contact
culture,
fun.
happens.
head.
itself,
managed
minute
minutes.
months,
one's
pain
paying
perfectly
primary
project.
secret
shares
treatment
vast
whom
Did
George
Over
car.
caused
college
drugs
easily
environment.
family.
feels
hadn't
jobs
oh,
passed
picked
profound
represent
table
there?
track
trade
150
24
Dan
Right
artificial
baby
can.
cases
cells,
cheap
civil
collect
filled
from,
glass
happening.
institutions
jump
kids.
look,
mine
