<unk>
<pad>
<s>
</s>
die
und
der
das
in
zu
ist
ich
wir
es
Und
sie
Sie
von
ein
eine
dass
nicht
den
mit
auf
Ich
wie
sich
für
man
Das
was
als
Es
so
um
sind
diese
dem
im
wenn
haben
einen
Wir
an
war
über
des
uns
oder
--
er
einer
Aber
aber
einem
Die
sehr
auch
ist,
hier
nur
aus
dann
–
hat
also
dieser
gibt
noch
werden
mich
-
etwas
können
kann
nach
wird
Menschen
habe
Wenn
♫
alle
bei
mehr
wirklich
zum
mir
Ihnen
weil
Welt
ist.
dieses
durch
Er
immer
vor
am
diesem
keine
Also
diesen
viel
Was
meine
unsere
ihre
da
sehen
Leute
viele
eines
zwei
Art
wurde
Der
einfach
wo
sein
haben,
jetzt
dies
andere
bin
zur
In
Zeit
Leben
bis
anderen
ihr
Dinge
damit
Jahren
alles
du
Wie
Jahre
haben.
müssen
Man
hatte
sind,
denn
sind.
schon
waren
Hier
all
mein
muss
machen
vielleicht
selbst
dort
war,
ihnen
ganz
einige
werden.
können.
tatsächlich
wieder
wissen
geht
paar
sehen,
drei
werde
seine
würde
Nun,
TED
nicht,
ihn

heute
ob
tun
Sie,
möchte
nun
Diese
Kinder
vom
meiner
sein.
genau
neue
Ein
Geschichte
davon
Dies
unserer
gut
Jahr
Teil
können,
hat,
kein
sondern
denen
darüber
sein,
gerade
unter
zwischen
Millionen
kann.
ich,
hat.
Als
Eine
ohne
and
ganze
werden,
sogar
ziemlich
sagen,
ihren
wird.
etwa
gab
jeder
warum
während
erste
letzten
unser
einmal
machen.
So
Talk
nicht.
ersten
Prozent
Subtitles
Transcript:
hatten
nie
sieht
Ihre
große
sagen
könnte
an,
meisten
welche
dazu
sagte
Beispiel
war.
mal
es,
nichts
kann,
wäre
meinem
wird,
kommt
Also,
sagte:
wissen,
kleinen
an.
ihrer
Problem
Arbeit
Tag
das,
macht
eigentlich
dafür
Dann
kleine
wurden
gehen
meinen
Bild
denke,
glaube,
Menge
ins
keinen
natürlich
Denn
ging
Dollar
großen
weiter
vier
will
ganzen
gemacht
Ende
kommen
Idee
10
machen,
doch
Im
tun,
Ihr
dabei
unseren
kam
pro
Frage
aus.
ihm
Geld
weniger
Weg
zurück
seiner
denke
ungefähr
Wasser
sagte,
würden
jeden
jemand
Land
seit
weiß
sollte
tun.
indem
daran
besser
Seite
sehen.
sollten
Menschen,
gute
jedes
wollen
glaube
Da
wenig
wollte
vielen
20
darauf
eigenen
Jetzt
etwas,
wahrscheinlich
gibt,
Mal
gegen
"Ich
Weise
konnte
Zukunft
fast
Technologie
allen
beim
nächsten
Erde
seinen
bisschen
neuen
fünf
Dinge,
Afrika
habe,
brauchen
jede
lange
Daten
Vielen
Wissen
passiert
Sache
wir,
wurde.
Raum
bekommen
Du
unserem
Weil
Person
oft
geben
Ideen
Probleme
Milliarden
nehmen
könnten
finden
Dank.
Planeten
euch
seinem
Frauen
Warum
Welt.
New
schnell
Gehirn
hatte,
irgendwie
Nun
später
wurde,
Kind
ja
denken
erst
lassen
Welt,
bereits
bevor
ja,
namens
Mit
genug
aus,
zeigt
überall
Dieses
Natur
ihrem
Fall
weit
Arten
Meine
gerne
zeigen,
gesehen
hier,
Ort
sagt
Grund
Mann
verschiedene
zusammen
einigen
hätte
Mutter
Energie
100
begann
verschiedenen
weiß,
Für
denken,
menschlichen
mir,
Leuten
dachte
wer
innerhalb
je
meine,
gar
vor,
Frau
Form
wichtig
Oder
zeigen
30
einzige
sechs
sie,
50
Auf
besonders
stellen
so,
Computer
Stadt
sah
Bilder
Moment
uns,
leben
Buch
arbeiten
heißt
beiden
lang
oben
aller
habe.
jedem
Wissenschaft
verstehen,
Leute,
System
anderes
Minuten
USA
Körper
möglich
versuchen
...
Mein
dich
mich,
wegen
Um
Fragen
besten
Antwort
richtig
weitere
Dieser
Indien
Zeit,
machte
menschliche
wollen,
zwar
Punkt
Design
gleichen
Gruppe
gibt.
würde.
Gebäude
welches
auf,
finden,
nächste
heraus,
sprechen
verstehen
Geschichten
eher
glauben,
nämlich
würde,
Doch
also,
gemacht.
anders
hatte.
sei
musste
Informationen
Ja,
Schule
gleich
überhaupt
Stück
Grunde
Mädchen
Vor
liegt
Vielleicht
Musik
sagen:
15
Stunden
gesagt,
bedeutet
gleiche
konnten
hin
sich,
Lassen
eigene
manchmal
Gott
Ist
obwohl
stellt
weiter.
Nicht
Bei
Kindern
Universum
letzte
waren,
Licht
wohl
direkt
Film
es.
steht
Projekt
hier.
niemand
Internet
Zum
braucht
funktioniert
solche
bedeutet,
damals
sicher
Lage
gut.
jedoch
Hilfe
Möglichkeit
deren
geben,
Hand
bringen
Entwicklung
Gesellschaft
Tiere
Kopf
völlig
sieben
sagt,
zweite
Sehen
meines
möchte,
waren.
CA:
dir
gehen,
wollen.
40
entwickelt
kleines
könnte.
unglaublich
Anfang
Augen
darin
gehört
müssen,
alles,
geben.
Danke.
Familie
darüber,
hätten
kurz
sprechen,
Sachen
allem
müssen.
Sprache
anderer
stehen
auf.
Anzahl
Art,
schauen
genauso
Wort
sehr,
Denken
Haus
Regierung
Jahren,
Lebens
Auto
Dingen
Glück
hinter
kamen
unten
Jeder
gehen.
versuchen,
Stellen
Vater
neu
ist:
York
das?
unseres
Länder
jemals
sprechen.
Unsere
glauben
sage
Alle
Reihe
fand
niemals
sagt:
wurden.
Ziel
hatten,
Kunst
kennen
Oberfläche
gesagt
hatten.
lernen
sie.
Unternehmen
schwer
will,
zeigen.
"Was
Jahren.
Namen
daran,
dass,
dessen
gesamte
groß
Tage
Viele
ab.
geht,
lassen.
recht
Ihren
getan
größten
—
Schauen
deshalb
wäre,
Verbindung
nimmt
Wochen
nahm
reden
Hause
Woche
Alles
nachdem
Sinn
Vortrag
mag
Eltern
bauen
hoch
Gefühl
Unterschied
Vereinigten
Wer
darum
größte
miteinander
nutzen
versucht
alten
besteht
Macht
Teile
bitte
dachte,
dem,
guten
kleiner
mussten
zehn
"Das
Menschen.
Monate
Natürlich
acht
auch,
bringt
die,
Größe
davon,
schließlich
soll
Rest
Thema
nennen
stellte
beide
daraus
draußen
hören
passiert,
Autos
Deshalb
Technik
ein.
finden.
halten
sonst
Meter
darum,
kommen.
mache
zuvor
China
Einige
Ihrem
absolut
könnte,
Am
Mitte
Nein,
Schritt
danach
dazu,
einfache
helfen
wichtig,
Kraft
Zeit.
alt
arbeiten.
Gedanken
Liebe
ab,
dafür,
ein,
großer
Ihrer
Spiel
Verhalten
erkennen,
Muster
Tatsächlich
Von
arbeiten,
bekommen.
bringen.
schaffen
Staaten
bist
Krieg
Nach
das.
fanden
liebe
neues
zurück.
Freunde
plötzlich
richtige
Blick
Luft
Video
dann,
bekommen,
passiert.
All
Hälfte
Lösung
herum
sicher,
zeigt,
Grund,
Richtung
funktioniert.
soziale
zeige
Chris
Eines
Idee,
Meinung
Vorstellung
anstatt
bringen,
hast
Ding
Preis
beginnen
konnte.
worden
leben.
Amerika
Essen
Während
einzelne
scheint
Erfahrung
benutzen
falsch
man,
wollten
Leben.
kommen,
verstehen.
25
Dinge.
Evolution
Markt
Technologien
daß
entwickeln
erzählen.
führt
gesehen,
konnte,
lässt
Boden
Ihnen,
Patienten
Tat
Wirtschaft
fragte
geht.
komplett
Foto
Heute
Karte
außer
erzählen,
möglichen
bekommt
falls
gern
gut,
verändern.
Geschichte.
Nur
Prozess
daher
Bewegung
Wahrheit
davon.
gingen
leicht
schaffen,
wurden,
fragen
sehe
so.
Firma
Sache,
Sonne
Struktur
Bereich
Reise
Veränderung
eins
gemacht,
richtigen
Kultur
Ländern
findet
macht,
weg
200
Auch
Frage,
Tages
ca.
erreichen
heißt,
wären
zumindest
Regeln
ab
bestimmten
jemanden
macht.
18
beste
erzählt
gleichzeitig
sagten
sofort
welcher
zuerst
Lehrer
Männer
Nummer
Situation
deine
leben,
sagten,
stark
Studenten
Wirklichkeit
Zahl
trotzdem
Million
nutzen,
schrieb
verändern
verändert
wusste
12
Platz
Team
erhalten
glücklich
nehmen,
spricht
tun?
wollte,
Jahrhundert
alte
großartige
kommt,
länger
Fähigkeit
Modell
gesamten
gewesen
nur,
Möglichkeiten
da,
führen
muss.
tut
Architektur
Erfolg
Leben,
bewegen
bin,
gegenüber
interessante
muss,
zusammen.
60
Aufgabe
Wissenschaftler
ihres
normalerweise
of
rund
spielen
2
Bedeutung
Generation
Können
Rolle
Zu
ich.
mehr.
seines
sowohl
Beziehung
Bezug
Freund
Publikum
helfen,
irgendwo
lassen,
oder?
David
Orte
brachte
herauszufinden,
könnten.
würden.
"Die
außerhalb
bestimmte
gebaut
größer
schlecht
Einfluss
Kosten
Prinzip
bald
erkennen
schön
sich.
verwenden
wichtige
würden,
"Wir
.
Beispiel,
Tagen
eben
erzählen
fing
genommen
interessant
passieren
zu.
5
Krebs
Tatsache,
kannst
manche
neben
offensichtlich
An
Bildung
beginnt
bekam
bessere
gesehen.
globalen
konnten.
machten
sagen.
schaffen.
solchen
Google
Nacht
Wo
bereit
nennen.
sobald
versucht,
voller
3
Mann,
Straße
Theorie
bekannt
sollte.
Kinder,
Monaten
Stelle
riesige
selben
Bücher
Mensch
Wert
allein
sagten:
wichtiger
ändern
Alter
Bevölkerung
Fähigkeiten
Gebiet
Problem.
Städte
funktionieren
nun,
ähnlich
Bakterien
Geschichte,
einzelnen
immer,
Gesundheit
Okay,
Ort,
Zahlen
entweder
genannt
großes
könnten,
näher
Grenzen
Ja.
gutes
natürlich,
vorstellen
weltweit
Beginn
Einer
Eis
Gemeinschaft
Konzept
Mitgefühl
OK,
Objekt
Sicht
dritte
gezeigt
wann
Angst
Schulen
Vergangenheit
er,
heutigen
hoffe,
junge
schwierig
unterschiedliche
Menschheit
Universität
amerikanischen
interessiert
sterben
unglaubliche
zweiten
"Wie
Beispiele
Linie
Mars
Name
Ozean
Seiten
Spezies
Version
danke
gemeinsam
jetzt,
lernen,
sieht,
und,
z.B.
Formen
So,
Umgebung
bauen.
einander
langsam
vorher
wirklich,
Herausforderung
Roboter
Sicherheit
aufgrund
begannen
mehrere
nein,
nennt
Armut
Oh,
bauen,
kaufen
klar,
sahen
selbst.
versuche
Daher
Monat
Und,
bisher
heutzutage
komme
möchten
schneller
uns.
verwendet
Artikel
Entscheidungen
Information
Mal,
Suche
Uhr
Umwelt
Weg,
ebenso
sollte,
sozialen
treffen
wichtig.
%
80
Jahre,
Noch
extrem
größeren
neun
ständig
Öl
Ebene
Gesicht
Meer
damit,
sollten.
verbunden
vorstellen,
wachsen
zu,
zurück,
zusammen,
Fotos
Ok,
Orten
Programm
ebenfalls
erreichen.
führte
globale
kam,
schon,
will.
Auswirkungen
Himmel
Interesse
John
Kontrolle
Maschine
Sinne
egal
erreicht
fliegen
fragen,
gefunden
gelernt
heraus
jungen
klein
öffentlichen
Farbe
Jedes
Material
Medien
Morgen
einfach,
einfach.
einfachen
kaum
mögen
übrigens
Damit
Geist
Gene
Leuten,
Zeitpunkt
hab
nahmen
sprach
Danke
Forschung
Krankheit
Okay.
Problem,
Tod
Weise,
bestimmt
echte
keiner
riesigen
schlechte
wenige
Ergebnis
Gruppen
Zentrum
Zugang
halten.
ist?
links
tief
vor.
wahr?
Amerikaner
Auge
Designer
HIV
OK.
Produkt
Realität
Sache.
entfernt
guter
Dorf
Möglichkeit,
Typ
Zellen
arbeite
einzigen
nehme
Verständnis
bewusst
desto
erreichen,
fahren
kennen,
klar
kommt.
langen
lesen
schreiben
sollen
Bäume
Dort
Experiment
Grad
Jahr.
Nahrung
Spaß
betrachten,
dadurch
größere
nicht?
stand
DNA
Krankheiten
Zeug
darauf,
dein
fangen
neuer
,
Aufmerksamkeit
Künstler
Pflanzen
Tür
eigenes
entwickeln,
statt
suchen
Bühne
Dollar.
Fehler
Land,
Mathematik
Punkte
Regel
Zwei
bleibt
darin,
endlich
nehmen.
usw.
500
Europa
Haben
Herz
Milliarde
Teilen
Unser
denken.
echt
frühen
früher
helfen.
hundert
spielt
tolle
wollte.
ziehen
4
Atmosphäre
Job
Konferenz
Lösungen
Masse
Wasser,
bleiben
dorthin
fest,
finde
konnten,
spielen.
weiterhin
Bild,
Flugzeug
Hände
Jahr,
Personen
Selbst
Tag,
Tier
dasselbe
geschehen
geschrieben
hätte,
mich.
sollten,
verloren
versuchte
Gerät
Gesetz
Manche
Manchmal
Sehr
Stunde
Wachstum
benutzt
brauchen,
erinnern,
mir.
schöne
tat
tragen
ändern.
Brot
Firmen
Frau,
Innovation
Paul
Richard
Wahl
Wesen
hinaus
nach,
nenne
rechten
sozusagen
verwenden,
wiederum
Arm
CO2
Fuß
Genau
Nachricht
Software
Sterne
bewegen.
erzählte
geworden
la
laufen
nachdenken,
reden.
sodass
verändert.
Bewusstsein
Gott,
Publikum:
Sie.
Sohn
Wand
ganzes
gegeben
hoffe
jemandem
letztes
möglicherweise
stellen.
werde,
wichtigsten
wusste,
Behandlung
Dass
Kilometer
Labor
Nein.
Netzwerk
Niemand
Veränderungen
Worte
dort,
erstes
km
mindestens
sitzen
voll
weiter,
"Es
Arbeit,
Dingen,
Meilen
Regierungen
Technologie,
Wasser.
alle,
ansehen,
bewegt
erschaffen
gehört,
gekommen
handelt
kurze
natürliche
sein?
300
Dank
Dr.
Liste
Projekte
aussehen
entwickelt,
erklärt
geboren
geschieht
gesprochen
gestern
ihnen,
selbst,
später,
teilen
vermutlich
20.
Chance
Jahre.
Materialien
Netz
Politik
Spitze
Verfügung
dieselbe
erfolgreich
hält
rechts
setzen
sicherlich
welchem
wissen.
"Oh,
Arbeit.
Aus
Bill
Englisch
Haufen
Keine
Nehmen
Nähe
Organisation
Revolution
San
Stimme
Werte
arbeitete
bin.
erinnere
fühle
fühlen
ich:
nahe
"Nein,
Person,
Produkte
Schönheit
Verantwortung
anfangen,
erklären,
essen
frei
irgendwann
lieben
liegen
mehr,
reden,
verändern,
Abend
Affen
Den
Eigenschaften
Erde.
Falls
Fähigkeit,
Ideen,
Materie
Raum,
Zusammenhang
benutzen,
buchstäblich
fertig
hunderte
hören,
hörte
lösen
vollständig
worüber
10.000
Biologie
Entscheidung
Familien
Gewalt
Nachrichten
begann,
betrachten
echten
erster
heraus.
hängt
jene
möchte.
unterschiedlichen
Bis
Geschwindigkeit
Geschäft
Höhe
Kamera
Prozent.
Tisch
anderen.
dabei,
dachten
entlang
erlaubt
gearbeitet
gehe
kostet
linken
nachzudenken,
schön.
schönen
weiteres
wunderbare
24
Druck
Hoffnung
Leidenschaft
Studie
Unterschiede
Warum?
Zustand
anfangen
gebe
kurzen
nächstes
stimmt
unbedingt
Bauern
Ergebnisse
Großteil
Herr
Loch
Mann:
Seite,
Vergleich
bilden
gab.
gilt
kennen.
möglich,
passierte
vollkommen
"Wenn
AIDS
Ressourcen
Schüler
Sie?
Universums
andere,
arbeitet
benutzen.
irgendetwas
kenne
modernen
politische
sowie
traf
treffen.
wissenschaftliche
wohin
11
Gang
Herzen
Idee.
Jede
Kollegen
Komplexität
Lebewesen
Objekte
Religion
Tag.
Vielfalt
anderem
denkt
entschied
gewisse
her
hohen
letztendlich
verlassen
weiteren
wussten
16
Ameisen
Demokratie
Frage.
Mond
Sekunden
Tatsache
Virus
Zeiten
erhalten,
gehört.
hoffentlich
machen?
schaut
zufällig
"Warum
Ansatz
Charles
James
Kinder.
Land.
Sommer
Stufe
Verbindungen
besseren
diejenigen
du,
einiger
entschieden
erstaunliche
führen.
gewissen
grundlegende
lernen.
nach.
natürlichen
unmöglich
1
Gefühl,
Werkzeuge
Wind
dagegen
erinnern
fällt
fängt
hilft
hohe
hätte.
nichts.
solch
total
90
Dollar,
Farben
Präsident
deinen
dort.
entdeckt
hart
hauptsächlich
ihr,
kürzlich
lief
politischen
produzieren
sage,
selber
setzt
wahr
wissenschaftlichen
"Du
Fische
Frauen,
Gegensatz
Hund
Ihnen.
Intelligenz
Los
Risiko
Sein
Straßen
Strom
Systeme
Typen
auch.
falsche
hören.
lieber
los
quasi
richtig?
sei,
spielen,
stellen,
stellten
wäre.
älter
"
Antworten
Beziehungen
Fernsehen
Fortschritt
Geld,
Karten
Landes
Mittel
Papier
Physik
Position
Recht
amerikanische
dachten,
ehrlich
erhalten.
eure
geschaffen
kaufen,
kaufen.
mal,
musst
per
stehen.
trotz
wenigen
wichtigste
BF:
DH:
Freude
Glauben
Jahres
afrikanischen
ans
befinden
fühlt
gab,
genutzt
lebt
normalen
praktisch
seien
verstanden
"Der
150
70
Afrika,
Außerdem
Gefühle
Klimawandel
Methode
Ordnung
Reaktion
Sauerstoff
Seine
Welche
bewegen,
da.
deutlich
lernte
mitten
runter
schwarze
somit
wobei
zeigte
"Sie
Al
Anderson:
Gründe
Gut,
Kampf
Kontakt
London
OK?
Obwohl
Rede
Wege
anschauen,
außerdem
befindet
betrachten.
einmal,
entwickeln.
genannt.
interessant,
könnt
leider
läuft
tausende
tut,
Aber,
Aktivität
Bitte
Erde,
Gelegenheit
Hintergrund
Kunden
Medizin
Organismen
Robert
Seite.
Soldaten
Wunsch
Wörter
allerdings
alles.
bleiben.
dessen,
einfacher
entwickelten
erzeugt
funktioniert,
fühlen,
sie:
teilen.
verkaufen
verlieren
weder
weg.
wir.
"Ja,
"Nun,
6
Charakter
Folge
Maschinen
Quelle
Sachen,
Teilchen
Wahrscheinlichkeit
alleine
alt.
diejenigen,
haben?
lösen.
meistens
nutzen.
schauen,
scheinen
schreiben.
sterben.
taten
weiss
wieder.
zunächst
Begriff
Botschaft
Erfahrungen
Finger
George
Jahrhunderts
Junge
Jungs
Museum
Planeten,
Punkt,
Washington
Zuerst
beginnen,
begonnen
der,
deswegen
erklären
essen.
gegangen
immer.
mir:
verkauft
welchen
Ärzte
11.
Filme
Freunden
Gehirns
Jemand
